[Setup]
; Укажите пароль для входа на сервер (например, Password=Gta5rp!) или введите 1 и укажите путь к файлу password_secretive.ahk в pass_put.
Password=
; Укажите путь к файлу password.ahk (например, C:\Users\user\Desktop\ahk\ahk2\password_secretive.ahk) или оставьте пустым, если пароль указан выше.
pass_put= ;Это пример
ends=0
closegta=0
sleped=0
;Нужно указать букву на которую у вас настроен инвентарь! Пример infentar=I
infentar=
;1 - включить, 0 - выключить
hodit=1
;1 - включить, 0 - выключить
loter=1
